export const characters = [
    { // Ху Тао 0 элемент
        name: 'Ху Тао',
        element: 'Пиро',  
        weapon: 'древковое',
        place: 'Ритуальное бюро Ваншэн',
        birthday: '15.06',
        icon: 'HuTao.png',
        constellation: 'Бабочка Харона',
        about: 'Хозяйка ритуального бюро «Ваншэн» в семьдесят седьмом поколении'
     },
     { // Венти 1 элемент
        name: 'Венти',
        element: 'Анемо',  
        weapon: 'стрелковое',
        place: 'Мондштадт',
        birthday: '16.05',
        icon: 'Venti.png',
        constellation: 'Бог Песен',
        about: 'Обычный бард, слоняющийся по улочкам Мондштадта'
     },
     { // Аято 2 элемент
        name: 'Аято',
        element: 'Гидро',  
        weapon: 'одноручное',
        place: 'Комиссия Ясиро',
        birthday: '26.03',
        icon: 'Ayato.png',
        constellation: 'Оберегающий Кипарис',
        about: 'Молодой и всесторонне одарённый глава комиссии Ясиро из клана Камисато. Он вежливый и предупредительный человек, у которого для любой проблемы найдётся множество решений.'
     },
     { // Аято 2 элемент
        name: 'Аято',
        element: 'Гидро',  
        weapon: 'одноручное',
        place: 'Комиссия Ясиро',
        birthday: '26.03',
        icon: 'Ayato.png',
        constellation: 'Оберегающий Кипарис',
        about: 'Молодой и всесторонне одарённый глава комиссии Ясиро из клана Камисато. Он вежливый и предупредительный человек, у которого для любой проблемы найдётся множество решений.'
     },
     { // Аято 2 элемент
        name: 'Аято',
        element: 'Гидро',  
        weapon: 'одноручное',
        place: 'Комиссия Ясиро',
        birthday: '26.03',
        icon: 'Ayato.png',
        constellation: 'Оберегающий Кипарис',
        about: 'Молодой и всесторонне одарённый глава комиссии Ясиро из клана Камисато. Он вежливый и предупредительный человек, у которого для любой проблемы найдётся множество решений.'
     },
     { // Аято 2 элемент
        name: 'Аято',
        element: 'Гидро',  
        weapon: 'одноручное',
        place: 'Комиссия Ясиро',
        birthday: '26.03',
        icon: 'Ayato.png',
        constellation: 'Оберегающий Кипарис',
        about: 'Молодой и всесторонне одарённый глава комиссии Ясиро из клана Камисато. Он вежливый и предупредительный человек, у которого для любой проблемы найдётся множество решений.'
     },
]